export default{
    // Menu
    home:'начало',
    about:'за нас',
    activities:'услуги и цени',
    gallery:'галерия',
    contacts:'контакти',
    appointment:'за резервации',
    //Home Main
    h1a:'Мъжки прически, стайлинг на коса и',
    h1b:'грижа за брадата',
    h2a:'Стилният мъж си личи в тълпата не само по дрехите и обувките,',
    h2b:'но и заради неговата поддържана коса и брада!',
    h2c:'Доверете се на нашия екип от професионалисти,',
    h2d:'които имат международен опит в създаването и оформянето на мъжка визия.',
    button:'Онлайн Резервация',
    telP:'Телефон за резервации',
    addH3:'Търговски център "Приморски"',
    addP:'Св. св. Константин и Елена, Варна',
    workH3:'Понеделник - Неделя',
    workH:'10:00 - 20:00ч.',
    //Section 1
    s1H1:'НАЙ-ДОБРИЯТ БАРБЕРШОП ВЪВ ВАРНА',
    s1P1:'Запишете се сега и ще получите професионални съвети за избирането,',
    s1P2:'на Вашата най-добра визия и продукти спецялно за Вашият тип коса!',
    //Section 2
    s2H1:'НАШИТЕ УСЛУГИ',
    s2H3a:'Предлагаме цялостна грижа за мъжката визия,',
    s2H3b:'избираме заедно подходящият за Вас стил на прическа и',
    s2H3c:'оформяне на брада според последните модни тенденции.',

    s2H4a:'МЪЖКО ПОДСТРИГВАНЕ',
    s2h4pa:'Създаване на форма за прическа според овала и формата Вашата глава.',

    s2H4b:'ОФОРМЯНЕ НА БРАДА',
    s2h4pb:'Оформяне на брада според структурата на Вашето лице, челюст и гъстота на брада.',

    s2H4c:'СТАЙЛИНГ',
    s2h4pc:'Използваме професионални продукти подходящи за Вашият тип коса, скалп и структора на косъма.',

    s2H4d:'ПОДСТРИГВАНЕ С МАШИНКА',
    s2h4pd:'Създаваме различни светлосенки според стил на прическа, гъстота и структура на косъма на Вашата коса.',
}