export default{
    // Menu
    home:'начало',
    about:'за нас',
    activities:'услуги и цени',
    gallery:'галерия',
    contacts:'контакти',
    appointment:'за резервации',
    //Home Main
    h1a:'Мъжки прически, стайлинг на коса и',
    h1b:'грижа за брадата',
    h2a:'Стилният мъж си личи в тълпата не само по дрехите и обувките,',
    h2b:'но и заради неговата поддържана коса и брада!',
    h2c:'Доверете се на нашия екип от професионалисти,',
    h2d:'които имат международен опит в създаването и оформянето на мъжка визия.',
    button:'Онлайн Резервация',
    telP:'Телефон за резервации',
    addH3:'Търговски център "Приморски"',
    addP:'Св. св. Константин и Елена, Варна',
    workH3:'Понеделник - Неделя',
    workH:'10:00 - 20:00ч.',
    //Section 1
    s1H1:'НАЙ-ДОБРИЯТ БАРБЕРШОП ВЪВ ВАРНА',
    s1P1:'Запишете се сега и ще получите професионални съвети за избирането,',
    s1P2:'на Вашата най-добра визия и продукти спецялно за Вашият тип коса!',
    //Section 2
    s2H1:'НАШИТЕ УСЛУГИ',
    s2H3a:'Предлагаме цялостна грижа за мъжката визия,',
    s2H3b:'избираме заедно подходящият за Вас стил на прическа и',
    s2H3c:'оформяне на брада според последните модни тенденции.',

    s2H4a:'МЪЖКО ПОДСТРИГВАНЕ',
    s2h4pa:'Създаване на форма за прическа според овала и формата Вашата глава.',

    s2H4b:'ОФОРМЯНЕ НА БРАДА',
    s2h4pb:'Оформяне на брада според структурата на Вашето лице, челюст и гъстота на брада.',

    s2H4c:'СТАЙЛИНГ',
    s2h4pc:'Използваме професионални продукти подходящи за Вашият тип коса, скалп и структора на косъма.',

    s2H4d:'ПОДСТРИГВАНЕ С МАШИНКА',
    s2h4pd:'Създаваме различни светлосенки според стил на прическа, гъстота и структура на косъма на Вашата коса.',
    //Section 3
    s3H1:'Американ крю са едни от пионерите в козметиката и продуктите за коса,',
    s3H1a:'специално създадени за мъже!',
    //Section 4
    s4H2:'НАШИЯ ЕКИП',
    s4H3:'Екип от професионалисти,',
    s4H3a:'нашите барбери и стилисти',
    //Section 4 Cards
    name1:'Васил',
    name2:'Антонов',
    nameText:'Стандартният отрязък от Lorem Ipsum, използван от 1500 г. насам, е поместен по-долу за тези, които се интересуват. Секции 1.10.32 и 1.10.33 от "de Finibus Bonorum et Malorum" на Цицерон също са поместени в оригиналния им формат, заедно с превода им на английски език, направен от H. Rackham през 1914г.',
    name1a:'Иван',
    name2a:'Антонов',
    nameText2:'Стандартният отрязък от Lorem Ipsum, използван от 1500 г. насам, е поместен по-долу за тези, които се интересуват. Секции 1.10.32 и 1.10.33 от "de Finibus Bonorum et Malorum" на Цицерон също са поместени в оригиналния им формат, заедно с превода им на английски език, направен от H. Rackham през 1914г.',
    //Footer
    fH3:'Свържете се с нас:',
    fPhone:'Телефон за резервации:',
    onlineR:'Онлайн резервации',
    addressA:'Св. св. Константин и Елена, Варна',
    addressB:'Търговски център "Приморски"',
    wTime:'Работно време:',
    Monday:'Понеделник 10:00 - 20:00ч.', 
    Tuesday:'Вторник 10:00 - 20:00ч.', 
    Wednesday:'Сряда 10:00 - 20:00ч.', 
    Thursday:'Четвъртък 10:00 - 20:00ч.', 
    Friday:'Петък 10:00 - 20:00ч.', 
    Saturday:'Събота 10:00 - 20:00ч.', 
    Sunday:'Неделя 12:00 - 18:00ч',
          
    fMenu:'Меню:',
    fBtn1:'НАЧАЛО',
    fBtn2:'ЗА НАС',
    fBtn3:'ЦЕНИ И УСЛУГИ',
    fBtn4:'ГАЛЕРИЯ',
    fBtn5:'КОНТАКТИ',
    fBtn6:'ЗА РЕЗЕРВАЦИИ',

    //About Us Page
    h1About:'За Нас:',
    aboutText:'Barbers Crew е бранд, основан в Скандинавия(Норвегия) през 2019г, от братя Антонови. Основната им е цел да създават тендеции за модерни прически и стилни бради. С дългогодишния си опит и доказали се в бранша там, днес те отварят врати на нова бръснарница във Варна, Св. Св. Константин и Елена. Там те ще ви посрещнат с блага усмивка и обслужване на професионално ниво.',

    //Gallery Page
    h1Gallery:'Галерия',


    //Contacts Page
    h1Contacts:'Свържете се с нас:',
    h2Address:'Адрес:',


    // Prices
    h1Prices:'Услуги и Цени:',
    
}